Repository: maratych/ZhRuParCor_pipeline
Catalog: SegmOld/hunalign/Mumu_r_txt_20170531_2343.tmx
Source language: ru
Languages: zh

source: Староста сначала было удивился; но сенокос только что начинался; Герасиму, как отличному работнику, тут же дали косу в руки - и пошел косить он по-старинному, косить так, что мужиков только пробирало, глядя на его размахи да загребы...
zh: 村长 起先 也 很 惊讶 ； 可是 正巧 逢 着 割 草 的 时期 ， 格 拉 西 姆 又 是 一个 出色 的 劳动者 ， 他们 马上 塞 了 一 把 镰刀 在 他 的 手里 ； 他 便 照 从前 那样 地 割 草 去 了 ， 他 割 得 那么 起劲 ， 农 人们 看见 他 挥动 镰刀 割 草 和 堆 草 的 情形 ， 着 实地 吓了一跳 。 … …

source: А в Москве, на другой день после побега Герасима, хватились его.
zh: 可是 在 莫斯科 ， 格 拉 西 姆 逃走 的 第二 天 ， 他们 才 发觉 了 这 桩 事情 。

source: Пошли в его каморку, обшарили ее, сказали Гавриле.
zh: 他们 到 他 的 顶 楼 上去 ， 搜查 了 一 通 ， 便 去 报告 加 夫 里拉 。

source: Тот пришел, посмотрел, пожал плечами и решил, что немой либо бежал, либо утоп вместе с своей глупой собакой.
zh: 加 夫 里拉 来 了 ， 看 了 一 看 ， 耸 了 耸 肩膀 ， 便 断定 那个 哑巴 不是 逃走 ， 就是 跟 他 那 条 愚蠢 的 狗 一块儿 投 河 自尽 了 。

source: Дали знать полиции, доложили барыне.
zh: 他们 通知 了 警察 ， 也 报告 了 太太 。

source: Барыня разгневалась, расплакалась, велела отыскать его во что бы то ни стало, уверяла, что она никогда не приказывала уничтожать собаку, и наконец такой дала нагоняй Гавриле, что тот целый день только потряхивал головой да приговаривал: «Ну!», пока дядя Хвост его не урезонил, сказав ему: «Ну-у!».
zh: 太太 动 了 怒 ， 气 得 哭 起来 ， 她 吩咐 他们 无论 如何 总 要 把 他 找 到 ， 并且 声明 ， 她 从 没有 命令 他们 把 那 条 狗 弄 死 ， 到 后来 加 夫 里拉 让 她 骂 得 没有 办法 ， 整天 不 做 事情 ， 只是 摇 着 头 ， 说 ： “ 好吧 ！ ” 后来 尾巴 叔叔 也 对 他 说 ： “ 好 - 吧 ！ ”

source: Наконец пришло известие из деревни о прибытии туда Герасима.
zh: 这样 才 把 他 弄 清醒 了 。 最后 从 乡下 传来 了 格 拉 西 姆 住 在 那儿 的 消息 ， 太太 才 稍微 安心 点 。

source: Барыня несколько успокоилась; сперва было отдала приказание немедленно вытребовать его назад в Москву, потом, однако, объявила, что такой неблагодарный человек ей вовсе не нужен.
zh: 起初 她 还 发出 命令 ， 要人 马上 把 他 带回 莫斯科 来 ， 可是 后来 她 又 说 这 种 忘 恩 负 义 的 人 对 她 毫无 用处 。 而且 这 桩 事情 过去 不久 ， 她 自己 也 去世 了 。

source: Впрочем, она скоро сама после того умерла; а наследникам ее было не до Герасима: они и остальных-то матушкиных людей распустили по оброку.
zh: 她 那些 继承人 没有 功夫 想到 格 拉 西 姆 身 上去 ， 他们 把 母亲 留下 的 其余 的 家奴 都 遣散 了 ， 准许 那些 人 缴纳 年 租 赎 回 自由 。

source: И живет до сих пор Герасим бобылем в своей одинокой избе; здоров и могуч по-прежнему, и работает за четырех по-прежнему, и по-прежнему важен и степенен.
zh: 格 拉 西 姆 一直 活 到 现在 ， 都 是 单身 住 在 他 自己 那 问 小屋 里面 ； 他 跟 从前 一样 地 健康 、 气力 大 ， 跟 从前 一样 地 一个 人 做 四 个人 的 工作 ， 而且 跟 从前 一样 地 严肃 、 稳重 。

source: Но соседи заметили, что со времени своего возвращения из Москвы он совсем перестал водиться с женщинами, даже не глядит на них, и ни одной собаки у себя не держит.
zh: 可是 他 的 邻 人们 看 出来 ： 他 从 莫斯科 回来 以后 就 再 也 不 跟 女人 来往 ， 他 连 看 她们 一 眼 也 不 肯 ， 而且 他 绝不 养 狗 。

source: «Впрочем, - толкуют мужики, - его же счастье, что ему не надобеть бабья; а собака - на что ему собака? к нему на двор вора о́селом не затащить!»
zh: 农 人们 谈论 说 ： “ 他 不 需要 女人 ， 这 倒是 他 的 运气 ； 可是 狗 呢 -- 他 要 狗 来 做 什么 ？ 你 拿 绳子 拴 在 小偷 的 颈项 上 也 不能 把 小偷 拖 进 他 的 院子 去 ！ ”

source: Такова ходит молва о богатырской силе немого.
zh: 关于 那个 哑巴 的 大力士 一般 的 力气 的 传说 就是 这样 。
